var markser = 
[
    {street: "ул. Республики, 51, ТЦ Юность (Магнит)", photos: ['юность.jpg','юность2.jpg'], lat_lng:[63.1945012, 75.4434749], url: "https://vk.com/wall-212956088_5"},
    {street: "ул. Новоселов, 6, ТЦ Городок", photos: [], lat_lng:[63.1863519, 75.4442878], url: "https://vk.com/wall-212956088_6"},
    {street: "ул. 60 лет СССР, 31, ТЦ Южный (возле банкоматов)", photos: [], lat_lng:[63.1965184, 75.4289322], url: "https://vk.com/wall-212956088_8"},
    {street: "ул. Советская, 83, Магнит", photos: [], lat_lng:[63.199187, 75.461037], url: "https://vk.com/wall-212956088_3"},
    {street: "пр-кт Мира, 68а, ТЦ Афганец (Вторник выходной)", photos: [], lat_lng:[63.1994782, 75.4404605], url: "https://vk.com/wall-212956088_1"},
	{street: "4-й проезд, панель 1/33а (Эко БАЗАР)", photos: [], lat_lng:[63.196718, 75.479142], url: "https://vk.com/wall-212956088_4"},
	{street: "ул. Магистральная, 25б (Бойцовский клуб Бархо)", photos: [], lat_lng:[63.185653, 75.449449], url: "https://vk.com/coffee_tut_nsk"},
]