var markser = 
[
    {street: "ул. Республики, 51, ТЦ Юность (Магнит)", photos: ['юность.jpg','юность2.jpg'], lat_lng:[63.1945012, 75.4434749]},
    {street: "ул. Новоселов, 6, ТЦ Городок", photos: [], lat_lng:[63.1863519, 75.4442878]},
    {street: "ул. 60 лет СССР, 31, ТЦ Южный (возле банкоматов)", photos: [], lat_lng:[63.1965184, 75.4289322]},
    {street: "ул. Советская, 83, Магнит", photos: [], lat_lng:[63.199187, 75.461037]},
    {street: "пр-кт Мира, 68а, ТЦ Афганец (Вторник выходной)", photos: [], lat_lng:[63.1994782, 75.4404605]},
	{street: "4-й проезд, панель 1/33а (Эко БАЗАР)", photos: [], lat_lng:[63.196718, 75.479142]},
	{street: "ул. Магистральная, 25б (Бойцовский клуб Бархо)", photos: [], lat_lng:[63.185653, 75.449449]},
]